"HSDSCAN_TO_FOLDER" = "Dossier";
"HSDSCAN_TO_PRINTER" = "Imprimante";
"HSDSCAN_TO_APPLICATION" = "Application";
"HSDSCAN_TO_BOX" = "Champ";
"HSDSCAN_TO_GOOGLE_DRIVE" = "Google Drive";


"COLOR" = "Couleur";
"BLACK_AND_WHITE" = "Noir et blanc";
"GRAY_SCALE" = "Niveaux de gris";

"IMAGE_PDF" = "Image seulement (PDF)";
"SEARCHABLE_PDF" = "Texte accessible en recherche (PDF)";
"EDITABLE_RTF" = "Texte modifiable (RTF)";

"OTHER" = "Autres…";

HSDButtonTaskName = "Bouton Numériser";
HSDCloudTaskName = "Numériser vers le Cloud";

HSDButtonTaskDescription = "Associer une tâche au bouton Numériser de votre scanner HP";
HSDCloudTaskDescription = "Spécifier les paramètres à appliquer au bouton pour numériser vers le Cloud";

OutputDescription = "Le document numérisé apparaîtra dans la boîte de dialogue Impression.";
AssignToButtonTitle = "Associer à un bouton";
HSDScanToTitle = "Numériser vers :";
HSDApplicationTitle = "Application :";
SyncFolderTitle = "Dossier de synchronisation :";
FolderTitle = "Dossier :";
ServiceTitle = "Service :";
HSDPaperSizeTitle = "Taille :";
HSDDuplexScanTitle = "Numérisation recto verso";
HSDColorModeTitle = "Mode :";
ScanTitle = "Numériser";
HSDFileNameTitle = "Nom de fichier :";
HSDScanFormatTitle = "Format :";
InputTitle = "Entrée";
OutputTitle = "Sortie";
HSDApplyNowButtonTitle = "Appliquer maintenant";
